{
    "version": "https://jsonfeed.org/version/1",
    "title": "LifeVox",
    "description": "",
    "home_page_url": "https://lifevox.github.io",
    "feed_url": "https://lifevox.github.io/feed.json",
    "user_comment": "",
    "author": {
        "name": "Shiva"
    },
    "items": [
        {
            "id": "https://lifevox.github.io/alpilean-review-everything-you-need-to-know-before-buying/",
            "url": "https://lifevox.github.io/alpilean-review-everything-you-need-to-know-before-buying/",
            "title": "Alpilean Review - Everything You Need to Know Before Buying",
            "summary": "From Alpilean Reviews to Alpine Ice Hack: Unveiling a Weight Loss Supplement The world of weight loss supplements is vast, and Alpilean has emerged as a recent player attracting attention. But with names like \"Alpilean\" and the intriguing \"Alpine Ice Hack,\" you might be wondering&hellip;",
            "content_html": "<h3><strong>From Alpilean Reviews to Alpine Ice Hack: Unveiling a Weight Loss Supplement</strong></h3>\n<p><span style=\"font-weight: 400;\">The world of weight loss supplements is vast, and Alpilean has emerged as a recent player attracting attention. But with names like \"Alpilean\" and the intriguing \"Alpine Ice Hack,\" you might be wondering – what exactly is this product, and does it live up to the hype? This comprehensive blog post dives into details and explore its ingredients, and weighs the potential benefits and drawbacks to help you make an informed decision.</span></p>\n<p><strong>What is Alpilean?</strong></p>\n<p><span style=\"font-weight: 400;\">Alpilean positions itself as a unique weight loss supplement targeting an \"inner body temperature imbalance\" believed to hinder weight management. It claims to address this imbalance through a specific blend of natural ingredients.</span></p>\n<p><strong>Key Ingredients Under the Microscope:</strong></p>\n<ul>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><strong>Golden Algae </strong><span style=\"font-weight: 400;\">is Rich in fucoxanthin, may support healthy weight management by potentially influencing internal body temperature, promoting liver and brain function, and contributing to bone strength.</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><strong>Dika Nut</strong><span style=\"font-weight: 400;\"> Targets inner temperature regulation, promote smoother digestion and reduce bloating, while also supporting healthy cholesterol levels.</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><strong>Drumstick Tree Leaf, </strong><span style=\"font-weight: 400;\">is included for its potential benefits in regulating internal temperature, providing a wealth of antioxidants, and supporting healthy blood sugar levels.</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><strong>Brigade Orange, </strong><span style=\"font-weight: 400;\">a potentially beneficial ingredient, is believed to target inner body temperature, potentially supporting healthy immunity and reducing oxidative stress in the body.</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><strong>Ginger Rhizome:</strong><span style=\"font-weight: 400;\"> Beyond its warming properties that may influence internal body temperature, ginger rhizome also supports healthy muscles and contributes to maintaining tooth and gum health.</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><strong>Turmeric rhizome, </strong><span style=\"font-weight: 400;\">a well-known source of curcumin, is prized for its potential to target inner temperature regulation, promote healthy skin, and support a healthy heart.</span></li>\n</ul>\n<p><strong>The Alluring \"Alpine Ice Hack\" Explained</strong></p>\n<figure class=\"post__image post__image--right\"><img loading=\"lazy\"  src=\"https://lifevox.github.io/media/posts/25/alpilean-home.jpg\" alt=\"Alpilean\" width=\"500\" height=\"370\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://lifevox.github.io/media/posts/25/responsive/alpilean-home-xs.jpg 300w ,https://lifevox.github.io/media/posts/25/responsive/alpilean-home-sm.jpg 480w ,https://lifevox.github.io/media/posts/25/responsive/alpilean-home-md.jpg 768w ,https://lifevox.github.io/media/posts/25/responsive/alpilean-home-lg.jpg 1024w ,https://lifevox.github.io/media/posts/25/responsive/alpilean-home-xl.jpg 1360w ,https://lifevox.github.io/media/posts/25/responsive/alpilean-home-2xl.jpg 1600w\"></figure>\n<p><span style=\"font-weight: 400;\">The \"Alpine Ice Hack\" is a central concept promoted alongside Alpilean. It suggests that consuming specific ingredients or practices can elevate your internal body temperature, thereby revving up your metabolism and aiding weight loss. While the idea sounds intriguing, more robust scientific evidence is needed to fully validate this claim.</span></p>\n<p class=\"align-center\"><a href=\"https://hop.clickbank.net/?affiliate=nikkyrock&amp;vendor=alpilean&amp;pg=ret\n\"><button class=\"check-price\">Check the Latest Price on Official Website</button></a></p>\n<p><strong>Potential Benefits of Alpilean:</strong></p>\n<ul>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">May support weight management through a combination of ingredients with metabolic and digestive properties.</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Certain components might enhance digestion and regulate blood sugar, potentially reducing cravings.</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">The presence of anti-inflammatory ingredients like turmeric could offer general health benefits.</span></li>\n</ul>\n<p><strong>Considering the Drawbacks:</strong></p>\n<ul>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Set realistic expectations as any supplement you may not see the results immediately. As the company suggests you may have to take it for at least 3 to 6 months so it has enough time to work throughout your entire body to target your inner body temperature.</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><span style=\"font-weight: 400;\">Remember, individual results may vary, and dietary supplements are not a magic solution for weight loss.</span></li>\n</ul>\n<p><strong>Should You Consider Alpilean?</strong></p>\n<p><span style=\"font-weight: 400;\">If you're looking for a natural supplement to complement your weight loss journey, Alpilean might be worth exploring, but with a cautious approach:</span></p>\n<ul>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><strong>Focus on Sustainable Practices:</strong><span style=\"font-weight: 400;\"> Sustainable weight loss is best achieved through a combination of a healthy diet, regular exercise, and adequate sleep. Alpilean, if chosen, can be a supplement to these core practices, not a replacement.</span></li>\n<li style=\"font-weight: 400;\" aria-level=\"1\"><strong>Manage Your Expectations:</strong><span style=\"font-weight: 400;\"> Don't expect miraculous results from Alpilean alone. Sustainable weight loss takes time and effort.</span></li>\n</ul>\n<p><strong>Conclusion</strong></p>\n<p><span style=\"font-weight: 400;\">Alpilean presents a unique approach to weight loss, but thorough research and realistic expectations are crucial. Remember, a healthy lifestyle is the cornerstone of sustainable weight management.</span></p>\n<p class=\"align-center\"><a href=\"https://hop.clickbank.net/?affiliate=nikkyrock&amp;vendor=alpilean&amp;pg=ret\n\"><button class=\"check-price\">Check the Latest Price on Official Website</button></a></p>",
            "image": "https://lifevox.github.io/media/posts/25/full-product-g.jpg",
            "author": {
                "name": "Shiva"
            },
            "tags": [
                   "Health"
            ],
            "date_published": "2024-03-30T01:07:17+05:30",
            "date_modified": "2024-03-30T01:46:47+05:30"
        },
        {
            "id": "https://lifevox.github.io/10-simple-reasons-to-remove-spyware-from-your-computer/",
            "url": "https://lifevox.github.io/10-simple-reasons-to-remove-spyware-from-your-computer/",
            "title": "10 Simple Reasons To Remove Spyware From Your Computer",
            "summary": "Is your computer been running slower than regular? Are you involved someone may be able to get right of entry to your computer and steal your personal statistics and use it in opposition to you? If so, these are feelings I actually have shared with&hellip;",
            "content_html": "<p>Is your computer been running slower than regular? Are you involved someone may be able to get right of entry to your computer and steal your personal statistics and use it in opposition to you? If so, these are feelings I actually have shared with you inside the beyond.</p>\n<p>Some time back, my three-yr vintage pc was walking so gradual that I had to buy a new laptop. Or at the least I concept I wished a new laptop. Then inside a depend of weeks of browsing at the Internet, my new pc became also going for walks so slowly. In addition, a few packages did not run properly on my pc, and I did now not recognize a number of the packages that have been going for walks on my laptop. That scared me maximum. Were these applications that have been monitoring my keystrokes on my laptop or programs I just no longer do not forget installing? I knew I needed to find a answer and solution fast.</p>\n<p>The truth is, we are able to all positioned up with a slow laptop, but only a few folks could want others to have get admission to to the facts on our computer systems, however that is precisely what can happen while spyware or malware is loaded on our computer systems with out our knowledge.</p>\n<p>According to Spyware Nuker’s web website online, “Spyware packages are applications and documents that cover on your PC's difficult drive without your direct information. These applications allow hackers and advertising and marketing companies to tune your every move, both on-line or even when you work offline. They can tune the web sites you go to, the objects that you buy on-line, the emails you send and receive, your Instant Message dialog, and worst of all they can even document your credit score card range, private identification numbers, and all your passwords. If you use dial-up to hook up with the Internet then spyware can be used to invoice 900 numbers on your smartphone invoice. This is only a brief list of the harm that spyware can motive.”</p>\n<p>The web web site additionally provides information that display adware is a large hassle effecting many humans. \"27.3 million Americans were victims of identity theft in the closing five years, together with nine.91 million people or 4.6% of the populace inside the final year on my own.\"</p>\n<p>In addition, it's far very easy in your computer to grow to be infected with spyware as \"The majority of all downloadable video games, music, screensavers, and so forth., can infect your computer with SpyWare or AdWare. Most people do no longer understand that after virtually clicking on a random \"pop up\" advert, their computers may additionally have been infected with SpyWare or AdWare.\"</p>\n<p>No count how we get spyware, here are 10 very actual reasons you don’t need adware on your laptop.</p>\n<p>1. Your laptop may additionally start jogging slower<br>2. Some applications to your pc will not run effectively<br>three. You won't apprehend programs which are now for your pc due to the fact they will have been mounted there by using a spyware related internet website online or software you loaded on your pc.</p>\n<p>In addition, you is probably worried that:</p>\n<p>four. Someone is probably able to examine your e-mails<br>5. Someone is probably capable of get entry to your email list<br>6. Someone might be able to see you music the keystrokes you type<br>7. Someone might be able to access your credit score card facts on your laptop<br>eight. Someone is probably capable of get entry to your passwords list in your computer<br>9. Someone is probably capable of steal your social safety wide variety<br>10. Someone is probably able to tune all of the net websites you go to</p>\n<p>As I mentioned, most of these programs get on your pc with out you even knowing, but any other frustrating component is I diagnosed some of those programs due to the fact I don't forget installing AND uninstalling them! So now I recognize that once we deploy a number of those available little utilities to tune passwords on-line or applications to help with email or hold music of the weather, even if we uninstall them, they'll now not be gone from our computer systems. They are nevertheless in our computers, ready to secret agent on us, at the least.</p>\n<p>A awesome manner to locate and put off adware is to run a adware detector and remover. Most spyware detection and elimination software nowadays offers a unfastened experiment to affirm which you do or do now not have spyware in your computer.</p>",
            "image": "https://lifevox.github.io/media/posts/12/Malware.jpg",
            "author": {
                "name": "Shiva"
            },
            "tags": [
                   "PC",
                   "Electronics",
                   "Computers"
            ],
            "date_published": "2024-03-04T18:50:50+05:30",
            "date_modified": "2024-03-04T18:53:20+05:30"
        },
        {
            "id": "https://lifevox.github.io/top-5-laptops-under-dollar1000-in-2024/",
            "url": "https://lifevox.github.io/top-5-laptops-under-dollar1000-in-2024/",
            "title": "Top 5 Laptops Under $1000 in 2024",
            "summary": "Finding the perfect laptop can be tricky, especially when you're on a budget. But fear not, because there are plenty of excellent options available for under $1000 in 2024! Whether you're a student, professional, or casual user, this list has something for everyone: 1. Acer&hellip;",
            "content_html": "<p data-sourcepos=\"3:1-3:266\">Finding the perfect laptop can be tricky, especially when you're on a budget. But fear not, because there are plenty of excellent options available for under $1000 in 2024! Whether you're a student, professional, or casual user, this list has something for everyone:</p>\n<p data-sourcepos=\"5:1-5:230\"><strong>1. Acer Swift Go 14:</strong> This lightweight and stylish Windows laptop offers excellent battery life, making it perfect for those on the go. It boasts a vibrant display and a comfortable keyboard, making it ideal for everyday tasks.</p>\n<p data-sourcepos=\"7:1-7:204\"><strong>2. Dell G15:</strong> For gamers, the Dell G15 packs a powerful punch without breaking the bank. It features a dedicated graphics card for smooth gameplay and a comfortable design for extended gaming sessions.</p>\n<p data-sourcepos=\"9:1-9:289\"><strong>3. Acer Chromebook Spin 714:</strong> Chromebooks are known for their affordability and security, and the Acer Chromebook Spin 714 is no exception. This convertible Chromebook offers a stunning touchscreen display and a long battery life, making it perfect for students and professionals alike.</p>\n<p data-sourcepos=\"11:1-11:275\"><strong>4. Apple MacBook Air (M1, 2020):</strong> While not the newest model, the 2020 MacBook Air with the M1 chip is still a fantastic option for those seeking a premium Apple experience at a more affordable price. It offers excellent performance, a sleek design, and long battery life.</p>\n<p data-sourcepos=\"13:1-13:256\"><strong>5. Lenovo ThinkPad X13s:</strong> If you prioritize battery life, the Lenovo ThinkPad X13s is a champion. This ultra-portable laptop boasts exceptional battery life and a durable design, making it perfect for professionals who need to stay productive on the go.</p>\n<p data-sourcepos=\"15:1-15:312\"><strong>Bonus Tip:</strong> Before you make your final decision, consider your specific needs and priorities. Do you need a powerful processor for gaming or video editing? Do you prioritize portability and battery life? Once you know what you need most, you can narrow down your options and choose the perfect laptop for you.</p>",
            "image": "https://lifevox.github.io/media/posts/11/Laptop.jpg",
            "author": {
                "name": "Shiva"
            },
            "tags": [
                   "Laptops",
                   "Electronics"
            ],
            "date_published": "2024-03-04T18:28:18+05:30",
            "date_modified": "2024-03-28T20:35:58+05:30"
        },
        {
            "id": "https://lifevox.github.io/top-5-headphones-under-dollar100-budget-friendly-audio-bliss/",
            "url": "https://lifevox.github.io/top-5-headphones-under-dollar100-budget-friendly-audio-bliss/",
            "title": "Top 5 Headphones Under $100: Budget-Friendly Audio Bliss",
            "summary": "Headphones are a personal choice, but finding a good pair within a tight budget can be tricky. Fear not, music lovers! This list explores some of the top options under $100, catering to different preferences and needs. 1. Soundcore Life Q35: Combining impressive noise cancellation&hellip;",
            "content_html": "<p data-sourcepos=\"3:1-3:218\">Headphones are a personal choice, but finding a good pair within a tight budget can be tricky. Fear not, music lovers! This list explores some of the top options under $100, catering to different preferences and needs.</p>\n<figure class=\"post__image post__image--center\"><img loading=\"lazy\"  src=\"https://lifevox.github.io/media/posts/10/soundcore-2.jpeg\" alt=\"\" width=\"450\" height=\"483\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://lifevox.github.io/media/posts/10/responsive/soundcore-2-xs.jpeg 300w ,https://lifevox.github.io/media/posts/10/responsive/soundcore-2-sm.jpeg 480w ,https://lifevox.github.io/media/posts/10/responsive/soundcore-2-md.jpeg 768w ,https://lifevox.github.io/media/posts/10/responsive/soundcore-2-lg.jpeg 1024w ,https://lifevox.github.io/media/posts/10/responsive/soundcore-2-xl.jpeg 1360w ,https://lifevox.github.io/media/posts/10/responsive/soundcore-2-2xl.jpeg 1600w\"></figure>\n<p data-sourcepos=\"5:1-5:264\"><strong>1. Soundcore Life Q35:</strong> Combining impressive noise cancellation (ANC) with a lengthy 52-hour battery life, the Life Q35 delivers powerful audio and long-lasting listening sessions. They even boast fast charging, perfect for those who forget to top up overnight.</p>\n<p data-sourcepos=\"7:1-7:259\"><strong>2. 1More SonoFlow:</strong> These wireless headphones stand out for their exceptional battery life, reaching nearly 57 hours with ANC activated. Additionally, they support high-resolution audio codecs, ensuring crystal-clear sound quality for discerning listeners.</p>\n<p data-sourcepos=\"9:1-9:276\"><strong>3. Audio-Technica ATH-M30x:</strong> This wired option prioritizes audio quality and comfort. Renowned for their sound clarity and detail, the M30x are a popular choice for studio monitoring and critical listening. Their comfortable design allows for extended wear without fatigue.</p>\n<p data-sourcepos=\"11:1-11:218\"><strong>4. JBL Tune 660NC:</strong> Offering a blend of affordability and functionality, the Tune 660NC feature decent ANC technology for the price. They're lightweight and comfortable, making them ideal for everyday use on the go.</p>\n<p data-sourcepos=\"13:1-13:282\"><strong>5. Sony WH-CH520:</strong> These wireless headphones prioritize affordability, offering a well-rounded listening experience without breaking the bank. They boast a comfortable design, long battery life, and Sony's signature sound quality, making them a solid choice for casual listeners.</p>",
            "image": "https://lifevox.github.io/media/posts/10/headphones.jpg",
            "author": {
                "name": "Shiva"
            },
            "tags": [
                   "Headphones",
                   "Electronics"
            ],
            "date_published": "2024-03-04T18:08:14+05:30",
            "date_modified": "2024-03-28T20:30:11+05:30"
        },
        {
            "id": "https://lifevox.github.io/puravive/",
            "url": "https://lifevox.github.io/puravive/",
            "title": "Puravive",
            "summary": "About Liv Pure Liv Pure is a dietary supplement that contains both liver purifying and live fat-burning complex made of selected natural ingredients. These ingredients are expected to rapidly detoxify your body as well as optimize liver function while giving you a toned body. According&hellip;",
            "content_html": "<h2>About Liv Pure</h2>\n<p>Liv Pure is a dietary supplement that contains both liver purifying and live fat-burning complex made of selected natural ingredients. These ingredients are expected to rapidly detoxify your body as well as optimize liver function while giving you a toned body.</p>\n<p>According to the team behind the development of the supplement, the formula contains no stimulants, artificial additives, or any other sort of chemicals. It is manufactured in a GMP-certified facility approved by the FDA.</p>\n<p>Every batch of Liv Pure weight loss supplement is tested for safety and purity. Therefore, it seems like the supplement is safe for regular consumption. Moreover, it comes in the form of easy-to-swallow capsules which also make the consumption convenient. Furthermore, the Liv Pure liver purification supplement is ideal for both men and women. So, you need not worry about that. </p>",
            "image": "https://lifevox.github.io/media/posts/9/Puravive-Weight-Loss-10.png",
            "author": {
                "name": "Shiva"
            },
            "tags": [
                   "Health"
            ],
            "date_published": "2024-03-04T17:19:13+05:30",
            "date_modified": "2024-03-04T18:34:09+05:30"
        },
        {
            "id": "https://lifevox.github.io/home/",
            "url": "https://lifevox.github.io/home/",
            "title": "Tea Burn",
            "summary": "The world’s first and only natural proprietary, patent-pending formula, that when combined with tea, can increase both the speed and efficiency of metabolism. While instantly boosting your health, energy and well-being at the same time. There’s never been anything even close to Tea Burn ever attempted.",
            "content_html": "<figure class=\"post__image post__image--right\"><img loading=\"lazy\"  src=\"https://lifevox.github.io/media/posts/2/special-teaburn-2.png\" alt=\"\" width=\"1538\" height=\"1042\" sizes=\"(max-width: 48em) 100vw, 768px\" srcset=\"https://lifevox.github.io/media/posts/2/responsive/special-teaburn-2-xs.png 300w ,https://lifevox.github.io/media/posts/2/responsive/special-teaburn-2-sm.png 480w ,https://lifevox.github.io/media/posts/2/responsive/special-teaburn-2-md.png 768w ,https://lifevox.github.io/media/posts/2/responsive/special-teaburn-2-lg.png 1024w ,https://lifevox.github.io/media/posts/2/responsive/special-teaburn-2-xl.png 1360w ,https://lifevox.github.io/media/posts/2/responsive/special-teaburn-2-2xl.png 1600w\"></figure>\n<p data-v-96c0ee90=\"\"> </p>\n<p data-v-96c0ee90=\"\">The world’s first and only natural proprietary, patent-pending formula, that when combined with tea, can increase both the speed and efficiency of metabolism.</p>\n<p data-v-96c0ee90=\"\">While instantly boosting your health, energy and well-being at the same time.</p>\n<p class=\"text-4xl font-bold leading-snug sm:leading-10\" data-v-96c0ee90=\"\">There’s never been anything even close to Tea Burn ever attempted.</p>\n<p data-v-96c0ee90=\"\">As myself, my team, my entire family…</p>\n<p data-v-96c0ee90=\"\">And tens of thousands of everyday women and men can attest…</p>\n<p data-v-96c0ee90=\"\"><strong data-v-96c0ee90=\"\">Electrifying your metabolism…</strong></p>\n<p data-v-96c0ee90=\"\"><strong data-v-96c0ee90=\"\">Torching off fat from your problem areas…</strong></p>\n<p data-v-96c0ee90=\"\"><strong data-v-96c0ee90=\"\">Enjoying incredible all-day-energy…</strong></p>\n<p data-v-96c0ee90=\"\"><strong data-v-96c0ee90=\"\">Reducing hunger...</strong></p>\n<p data-v-96c0ee90=\"\"><strong data-v-96c0ee90=\"\">And improving your health…</strong></p>\n<div class=\"my-4\" data-v-96c0ee90=\"\">\n<div class=\"inline w-auto m-0 p-0 font-normal roboto-slab\" data-v-60cf828d=\"\" data-v-96c0ee90=\"\"><span class=\"text-xl py-1 font-bold roboto-slab bg-yellow\" data-v-60cf828d=\"\"> Could not be any simpler, easier or more automatic. </span></div>\n</div>\n<p class=\"mb-0\" data-v-96c0ee90=\"\">Just enjoy your favorite tea with an instantly dissolvable, tasteless packet of Tea Burn…</p>\n<p>You’ll never be able to buy Tea Burn<br data-v-7aeddfb5=\"\">cheaper than today…</p>\n<p data-v-7aeddfb5=\"\">And Tea Burn will never be available for purchase at any other website or store...</p>\n<p data-v-7aeddfb5=\"\">We’re only able to offer today’s incredible pricing because we’ve eliminated all middlemen and agents and have partnered directly with the industry-leading manufacturer so that we can ship directly to you right away.</p>\n<p data-v-7aeddfb5=\"\">Furthermore, rest assured this is a one-time payment. <span class=\"underline font-bold\" data-v-7aeddfb5=\"\">There are no hidden charges or subscription fees whatsoever. </span>I’ve always hated that stuff as much as you do.</p>\n<p data-v-7aeddfb5=\"\">So, provided Tea Burn is still in stock, <span data-v-7aeddfb5=\"\">you’ll see a table below with three </span>money saving options for you to choose from.</p>\n<p data-v-7aeddfb5=\"\"><span class=\"inline bg-yellow font-bold outline-yellow leading-tight\" data-v-7aeddfb5=\"\">Select your package and then click the Add To Cart button</span> to proceed to our 256 bit secure order page...</p>\n<p class=\"mb-1\" data-v-7aeddfb5=\"\">Then fill in your order information and confirm your order on our secure order form and we’ll get your package sent directly to your door, right away.</p>",
            "image": "https://lifevox.github.io/media/posts/2/special-teaburn.png",
            "author": {
                "name": "Shiva"
            },
            "tags": [
                   "Health"
            ],
            "date_published": "2024-03-04T11:26:14+05:30",
            "date_modified": "2024-03-28T16:08:01+05:30"
        }
    ]
}
